/* Localized versions of Info.plist keys */

CFBundleName = "ThreadsImportMovie";
CFBundleShortVersionString = "ThreadsImportMovie 1.0";
CFBundleGetInfoString = "ThreadsImportMovie 1.0, Copyright 2003 - 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 - 2004 Apple Computer, Inc.";
